
[

        {
            "id": "1",
            "nome": "Vinho Elegance Espumante",
            "texto": "Elaborado através do método Champenoise (tradicional) com as uvas Chardonnay, o Champagne Peterlongo Elegance Brut é um vinho brasileiro proveniente da região da Serra Gaúcha e Serra do Sudeste, produzido pela Vinícola Peterlongo.De coloração amarelo palha e reflexos dourados, esse champagne traz consigo aromas de pão tostado e manteiga, com paladar equilibrado, cremoso e retrogosto prolongado.",
            "origem": "Brasil",
            "teor": "12,5",
            "temperatura": " 7",
            "copo": "flute",
            "preco":"46,79",
            "parcelas":" 3 x 15,90"
        },

        {
            "id": "2",
            "nome": "Vinho Playa Azul",
            "texto": "Não há dúvidas de que o privilegiado terroir do Chile faz do país um dos grandes produtores vinícolas da América Latina, e esse exemplar está aqui para nos lembrar o porquê de os vinhos chilenos conquistam cada vez mais taças no Brasil. Frutado, harmonioso, refrescante e super fácil de beber, Playa Azul é a pedida ideal para acompanhar pratos à base de peixes e frutos do mar.",
            "origem": "Chile",
            "teor": "12,5",
            "temperatura": " 9",
            "copo": "Taça de Vinho Branco",
            "preco":"56,49",
            "parcelas":" 4 x 14,12"
        },

        {
            "id": "3",
            "nome": "Manolo Rosé",
            "texto": "Vinho de Mesa Rosé Suave, elaborado com uva Isabel. Características Vinhedos Serra Gaúcha - RS - Brasil Harmonização Pratos à base de peixes, frango assado, saladas e queijos. Uva Niágara Branca e Moscato Embrapa Temperatura de serviço 6o a 8oC Visual Apresenta aspecto visual límpido, com coloração levemente rosada.",
            "origem": "Brasil",
            "teor": "11,3",
            "temperatura": " 6",
            "copo": "ISO",
            "preco":"78,99",
            "parcelas":" 4 x 19,75"
        },

        {
            "id": "4",
            "nome": "Belhara Estate Epic",
            "texto": "Este vinho é um exemplo do potencial da Malbec, principalmente quando cultivada nas altas altitudes da Argentina. Como um clássico Malbec barricado, traz taninos bem marcados e aromas bem específicos de baunilha e especiarias. Uma ótima pedida para o churrasco de domingo.",
            "origem": "Argentina",
            "teor": "11,3",
            "temperatura": " 6",
            "copo": "Borgonha",
            "preco":"43,49",
            "parcelas":" 2 x 21,75"
        }



]
